/*
 Localizable.strings
 JAnalytics
 
 Created by Saravanan S on 28/02/18.
 Copyright © 2019 zoho. All rights reserved.
 */

"zanalytics.analytics.title" = "分析";

"zanalytics.analytics.tracking.cell.title" = "共用使用情況統計資料";

"zanalytics.analytics.tracking.footer" = "共用使用情況統計資料給我們的應用開發人員，會有助於我們改進應用。";

"zanalytics.analytics.tracking.anonymous.footer" = "共用使用情況統計資料給我們的應用開發人員，會有助於我們改進應用。";

"zanalytics.analytics.crashreport.cell.title" = "啟用崩潰報告";

"zanalytics.analytics.crashreport.footer" = "當您遇到應用閃退時，如果能共用崩潰資料給我們的開發人員，就會有助於我們及時修復bug並改進應用。";

"zanalytics.analytics.anonymouse.cell.title" = "包括我的身分";

"zanalytics.analytics.anonymouse.footer" = "啟用使用您的身分分享資料。在您需要向我們的支援團隊報告特定問題時，這有助於我們的工作。";

"zanalytics.privacy.disable.alert.title" = "注意！";

"zanalytics.privacy.disable.alert.description" = "共用使用情況統計資料能説明我們更詳細地瞭解閃退的具體原因，有助於bug的解決。";

"zanalytics.privacy.disable.alert.ok" = "確定";

"zanalytics.privacy.alert.title" = "幫助我們改進";

"zanalytics.privacy.alert.description" = "您可接受分享應用程式使用量資料和當機資訊，幫助我們改進產品。您可使用您的身分來分享資料或匿名分享。\n請注意，您可隨時從應用程式設定中變更您的喜好設定。";

"zanalytics.privacy.alert.description.watchsupport" = "您接受分享使用量資料和當機資訊便可幫助我們改進我們的產品。您可使用您的身分來分享資料或匿名分享。您的喜好設定將在手錶和行動裝置應用程式之間同步。您可以隨時在行動裝置應用程式設定中對其進行變更。";

"zanalytics.privacy.alert.option1" = "我使用我的身分";

"zanalytics.privacy.alert.option2" = "我匿名";

"zanalytics.privacy.alert.option3" = "我不感興趣";


"zanalytics.crash.alert.title" = "%@在上次使用時意外退出";

"zanalytics.crash.alert.description" = "您願意發送報告給我們以便儘快解決此問題嗎？";

"zanalytics.crash.alert.option1" = "始終發送";

"zanalytics.crash.alert.option2" = "立即發送";

"zanalytics.crash.alert.option3" = "稍後發送";

"zanalytics.crash.alert.option4" = "不再顯示";

"zanalytics.analytics.navbar.button.title.back" = "返回";

"zanalytics.privacy.onboarding.title" = "管理您的隱私";

"zanalytics.privacy.onboarding.description" = "瞭解增強帳戶隱私和安全的方法。";

"zanalytics.privacy.onboarding.reviewprivacy.title" = "定制隱私與安全設置";

"zanalytics.watch.privacy.alert.title" = "分析喜好設定";

"zanalytics.watch.privacy.alert.description" = "您的喜好設定將在行動裝置和手錶應用程式之間同步。您可以隨時在行動裝置應用程式設定螢幕中變更您的喜好設定。";

"zanalytics.appupdates.title"="新更新可用！";

"zanalytics.appupdates.description"="我們建議您更新此版本，享受我們新推出令人激動的新功能。";

"zanalytics.appupdates.action.update.now"=" 立即更新 ";

"zanalytics.appupdates.action.remind.me.later"="稍後提醒我";

"zanalytics.appupdates.action.ignore"="忽略";

"zanalytics.appupdates.unsupportedos.title"="警告！";

"zanalytics.appupdates.unsupportedos.description"="此應用程式要求您安裝最新版作業系統。立即更新以獲得更順暢的體驗。";

"zanalytics.appupdates.unsupportedos.action"=" 稍後安裝 ";

"zanalytics.rateus.prompt.title" = "對此應用程式的使用情況是否滿意？";

"zanalytics.rateus.action.rateinappstore" = "在 App Store 中評價";

"zanalytics.rateus.action.openfeedback" = "傳送意見反應";

"zanalytics.rateus.action.later" = "稍後";


